data/output/ofCases/examples/AAA_F_70-79_stat_2_parabolic_morph_8/system/surfaceFeaturesDict
FoamFile
{
    version         2;
    format          ascii;
    class           dictionary;
    object          surfaceFeatureExtractDict;
}

surfaces
(
    "inlet.stl"
    "outlet.stl"
    "wall.stl"
);

includedAngle   150;


